<unk>	0
<s>	0
</s>	0
▁THE	-3.03152
S	-3.49323
▁AND	-3.6002
▁OF	-3.74
▁TO	-3.77765
▁A	-3.96312
ED	-4.02164
▁IN	-4.26191
▁	-4.29551
▁I	-4.35688
ING	-4.45635
▁HE	-4.48341
▁THAT	-4.6014
▁WAS	-4.62371
▁IT	-4.62681
'	-4.75125
▁HIS	-4.7947
▁WITH	-4.8667
▁YOU	-4.9874
▁FOR	-5.04068
▁AS	-5.08521
LY	-5.0871
▁HAD	-5.08863
▁BE	-5.09269
T	-5.10308
▁IS	-5.13277
▁HER	-5.15634
E	-5.16989
Y	-5.21667
▁NOT	-5.222
D	-5.28361
▁BUT	-5.30288
▁ON	-5.32355
▁SHE	-5.32405
▁AT	-5.40718
▁MY	-5.55084
▁ALL	-5.60687
ER	-5.60727
▁THIS	-5.60923
▁HAVE	-5.61203
▁ME	-5.61337
▁THEY	-5.62426
▁HIM	-5.66278
▁BY	-5.71461
▁ONE	-5.71609
N	-5.71768
▁SO	-5.74167
▁THERE	-5.7683
▁WHICH	-5.80159
FROM	-5.8041
▁WE	-5.84589
▁WERE	-5.85949
▁OR	-5.87495
▁NO	-5.87882
▁SAID	-5.89704
▁WHO	-5.91933
▁WHAT	-5.9633
▁ARE	-5.98336
▁WHEN	-5.98746
▁WOULD	-6.04322
▁UP	-6.0837
▁OUT	-6.09062
▁THEM	-6.09863
▁AN	-6.10207
▁THEIR	-6.10287
▁DO	-6.12774
▁IF	-6.13319
▁BEEN	-6.14653
▁WILL	-6.16278
▁THEN	-6.20546
M	-6.29756
▁MAN	-6.298
▁INTO	-6.33442
▁SOME	-6.35847
▁COULD	-6.3894
▁MORE	-6.39907
▁S	-6.42054
▁LITTLE	-6.42173
▁NOW	-6.4269
▁DID	-6.44605
▁ABOUT	-6.47484
▁HOW	-6.47814
VERY	-6.50848
A	-6.51592
▁TIME	-6.52722
▁OVER	-6.53601
▁UN	-6.53624
▁OUR	-6.53763
R	-6.53879
▁LOOK	-6.54692
ES	-6.54931
▁CAN	-6.58536
▁LIKE	-6.5858
▁WELL	-6.61975
▁MADE	-6.636
▁US	-6.64112
AL	-6.65414
▁GOOD	-6.6591
▁YOUR	-6.6607
▁SEE	-6.66969
▁GREAT	-6.67105
▁SAY	-6.67764
▁TWO	-6.68929
▁OTHER	-6.69627
▁GO	-6.69831
▁HAS	-6.71831
▁THAN	-6.71928
▁T	-6.72137
▁KNOW	-6.73112
▁CAME	-6.73964
▁AFTER	-6.74591
▁AGAIN	-6.7526
▁DOWN	-6.75267
▁ONLY	-6.75887
US	-6.76514
▁AL	-6.77808
▁ANY	-6.79181
▁OLD	-6.80065
▁BEFORE	-6.82231
ON	-6.82832
UPON	-6.86133
ST	-6.86515
▁SHOULD	-6.90386
▁NEVER	-6.91629
▁HERE	-6.93332
UCH	-6.94356
▁DAY	-6.94543
▁WHERE	-6.9637
▁MUCH	-6.97953
▁MIST	-6.98035
▁MUST	-6.98749
▁WENT	-6.99613
ION	-7.03978
OUT	-7.04205
▁TOO	-7.04636
▁OWN	-7.04859
▁LONG	-7.05238
P	-7.05761
▁THESE	-7.05765
▁EVERY	-7.05957
▁LIFE	-7.06457
I	-7.06613
▁SEEM	-7.06722
▁MISS	-7.07218
▁THINK	-7.07358
ABLE	-7.07879
▁MAY	-7.09276
▁HAND	-7.09816
▁COME	-7.09874
▁ITS	-7.10823
▁HOUSE	-7.10876
▁WAY	-7.10948
▁BACK	-7.12914
▁EVEN	-7.13067
▁FACE	-7.13414
O	-7.13562
▁JUST	-7.13889
▁AWAY	-7.14044
▁HIMSELF	-7.14834
▁NIGHT	-7.14899
▁THOUGHT	-7.16086
▁AM	-7.16309
▁THROUGH	-7.16795
▁FIRST	-7.16806
▁GET	-7.16808
▁PUT	-7.1689
▁SHALL	-7.17806
▁DON	-7.17823
HOSE	-7.19022
▁LOVE	-7.19053
▁MEN	-7.20342
▁EYES	-7.20486
▁MOST	-7.22028
▁NOTHING	-7.22928
▁LAST	-7.22932
RE	-7.23736
▁SAW	-7.23978
▁STILL	-7.25154
▁MAKE	-7.26578
L	-7.26976
▁MIGHT	-7.27237
▁MANY	-7.27563
LL	-7.27755
H	-7.28
▁TAKE	-7.28016
▁YES	-7.29673
VE	-7.30088
▁HEAD	-7.31792
LE	-7.31951
▁BEING	-7.32236
EST	-7.32872
▁PEOPLE	-7.32874
▁RIGHT	-7.32954
OK	-7.34144
IN	-7.35146
ATION	-7.3592
▁PLACE	-7.36056
▁FOUND	-7.36426
▁WORK	-7.36461
▁THREE	-7.36485
NESS	-7.36629
▁LET	-7.37624
▁WHILE	-7.3787
▁ASKED	-7.38487
▁GIVE	-7.39039
EN	-7.39438
CE	-7.39798
▁FATHER	-7.40107
▁ANOTHER	-7.40107
▁GOD	-7.40612
K	-7.41741
▁NEW	-7.435
▁YET	-7.4398
EVER	-7.44652
C	-7.45214
▁MOTHER	-7.45389
▁TELL	-7.45396
MENT	-7.45916
▁ROOM	-7.46564
▁WHY	-7.47951
▁BOY	-7.48054
▁OFF	-7.4815
OR	-7.48506
▁CALL	-7.49497
▁UNDER	-7.49513
IES	-7.49536
CH	-7.49583
▁EVER	-7.50163
▁LEFT	-7.50644
▁EACH	-7.52043
▁PART	-7.53029
WAYS	-7.53645
IC	-7.54379
▁DEATH	-7.549
▁OH	-7.54955
▁GOING	-7.56177
▁LADY	-7.5647
▁SIDE	-7.5651
▁ONCE	-7.56942
U	-7.57014
▁SOON	-7.57031
▁FRIEND	-7.57812
▁SAME	-7.57956
LD	-7.58537
▁NEAR	-7.59346
▁GAVE	-7.5938
▁HOUR	-7.60883
▁THOUGH	-7.62174
▁GOT	-7.6221
▁HOME	-7.62284
ITY	-7.62961
EEN	-7.65284
▁FEL	-7.65558
FUL	-7.66561
▁NAME	-7.67245
▁QUIT	-7.67469
▁COURSE	-7.68878
▁TALK	-7.68879
▁FAR	-7.68904
F	-7.69502
LESS	-7.69739
TTER	-7.69973
▁ENOUGH	-7.70559
CAUSE	-7.70896
▁YOUNG	-7.72129
▁FOLLOW	-7.72231
AN	-7.73869
▁SOMETHING	-7.7401
TH	-7.74196
▁TURNED	-7.75104
▁THING	-7.75148
▁THINGS	-7.75272
B	-7.75434
▁HEART	-7.75692
▁FULL	-7.76068
OUS	-7.76425
▁DOES	-7.76601
RY	-7.76602
▁DOOR	-7.76641
▁HARD	-7.77035
▁SHOW	-7.77343
▁DE	-7.77573
▁HERSELF	-7.77581
▁FIND	-7.77581
▁BEGAN	-7.77585
▁HOPE	-7.77593
▁O	-7.78229
▁FIRE	-7.79831
G	-7.80294
▁HEARD	-7.80425
▁SEEN	-7.80688
TIL	-7.80765
▁BR	-7.81034
▁THOU	-7.81285
▁KIND	-7.81287
▁PE	-7.8129
▁LIGHT	-7.81906
▁WORD	-7.82088
▁CARE	-7.82431
▁F	-7.83175
▁KNEW	-7.83191
▁DEAD	-7.83192
▁FOUR	-7.83209
▁WATER	-7.83297
▁MEAN	-7.83833
▁P	-7.84451
▁YEARS	-7.84886
▁KEEP	-7.85133
▁AMONG	-7.85133
▁ALSO	-7.8514
▁DEAR	-7.85178
▁ORDER	-7.8615
▁FEW	-7.87113
▁VOICE	-7.87116
▁ST	-7.8732
▁NOR	-7.88132
▁DONE	-7.8827
▁CHILD	-7.89134
▁MYSELF	-7.89134
▁HALF	-7.89142
▁POOR	-7.89143
▁MOMENT	-7.89162
▁WOMAN	-7.89186
▁MIND	-7.89188
FORE	-7.89276
▁SIR	-7.89294
▁HANDS	-7.89699
▁TAKEN	-7.89736
▁W	-7.89752
▁UNDERSTAND	-7.90031
▁WORDS	-7.90348
▁SET	-7.90677
▁WALK	-7.91196
▁ROUND	-7.91202
▁SURE	-7.91457
▁SUN	-7.91611
THUS	-7.92474
TILL	-7.92654
▁DAYS	-7.92948
OUGHT	-7.94949
AR	-7.95382
▁BETW	-7.95456
▁WORLD	-7.95456
▁SOUL	-7.95673
▁M	-7.95789
▁CLOSE	-7.9689
▁PRINCE	-7.97558
▁TOGETHER	-7.9799
IT	-7.98862
TING	-7.99702
▁LETTER	-7.99907
▁BEST	-7.99915
▁G	-8.00175
▁SPEAK	-8.01063
DAY	-8.01172
▁HIGH	-8.01691
▁D	-8.01966
▁WANT	-8.02039
▁HELP	-8.02155
▁KING	-8.02183
▁SMALL	-8.02199
▁THEMSELVES	-8.02214
▁GONE	-8.02217
▁WISH	-8.02598
SE	-8.02933
ANCE	-8.02936
▁READ	-8.03375
▁SINCE	-8.0449
▁LARGE	-8.04552
▁NEXT	-8.04552
▁MONEY	-8.04553
▁CHRISTIAN	-8.04554
▁WAIT	-8.04554
▁MORNING	-8.04554
▁INDEED	-8.04564
▁REST	-8.04597
▁ANSWER	-8.05152
▁HEAR	-8.06245
▁ANSWERED	-8.06352
▁HAV	-8.06409
▁LELECHKA	-8.06962
▁WHITE	-8.06991
▁CANNO	-8.07016
▁APPEAR	-8.07032
▁WHOLE	-8.07535
▁RE	-8.08618
▁GIRL	-8.08893
▁CAPTAIN	-8.09432
▁ALMOST	-8.09459
▁MATTER	-8.09542
ERS	-8.09992
▁LIV	-8.10144
▁STOO	-8.11303
TE	-8.11415
▁STATE	-8.11578
▁CERTAIN	-8.11964
▁COUNTRY	-8.11989
▁CRIED	-8.12031
▁FELL	-8.12065
▁BELIEVE	-8.12157
▁BOTH	-8.12191
EL	-8.12376
▁C	-8.12418
▁CASE	-8.12503
▁TOWARD	-8.12841
▁READY	-8.13667
▁DRESS	-8.14563
▁CHILDREN	-8.14563
▁HORSE	-8.14587
▁HAIR	-8.14599
▁DOUBT	-8.14615
▁BECOME	-8.14628
▁TRUE	-8.15601
THER	-8.16962
RHAPS	-8.16983
▁KEPT	-8.17232
▁FAIR	-8.17267
▁LAY	-8.17367
▁SOUND	-8.1739
▁WOOD	-8.17653
▁LAND	-8.17812
▁BRING	-8.18922
▁ARM	-8.19183
▁SON	-8.19489
▁BIG	-8.19891
▁SAT	-8.19968
▁BEHIND	-8.1997
▁SECOND	-8.1997
▁ANYTHING	-8.19972
▁WIFE	-8.19973
▁FINE	-8.20023
▁FRIENDS	-8.20046
▁FALL	-8.2007
▁COLD	-8.20142
▁TRY	-8.20173
▁ASK	-8.22084
W	-8.22135
RO	-8.22556
▁HUNDRED	-8.22788
▁TRUTH	-8.22798
▁BODY	-8.22871
▁TABLE	-8.23199
▁TURN	-8.24061
▁END	-8.24096
▁USE	-8.24167
▁BED	-8.24233
▁EX	-8.24248
IL	-8.2438
▁REACH	-8.25688
▁FOOD	-8.25699
▁MANNER	-8.25765
▁THY	-8.2638
IVE	-8.27912
▁SEVER	-8.28199
▁BROTHER	-8.28674
▁LEAVE	-8.28682
▁FEAR	-8.28685
▁GROUND	-8.28717
▁RAN	-8.28793
▁FACT	-8.2882
▁SENT	-8.28836
▁MASTER	-8.28838
▁NEED	-8.29971
LED	-8.30287
▁START	-8.30597
UR	-8.3095
▁STRONG	-8.31385
▁GLAD	-8.31741
▁QUIET	-8.31752
▁REMAIN	-8.31752
▁PLEASURE	-8.31752
▁LORD	-8.31753
▁DRAW	-8.3176
▁NATURE	-8.31764
▁ALONE	-8.31806
▁STREET	-8.31859
▁POSITION	-8.31887
▁GREEN	-8.31908
▁LIVE	-8.32236
▁WAR	-8.32409
▁GIVEN	-8.32599
▁CUT	-8.3266
▁CROSS	-8.32794
▁B	-8.32924
▁SLEEP	-8.3321
BLE	-8.33324
READY	-8.33554
▁HUMAN	-8.34903
▁PROMISE	-8.34927
▁AIR	-8.34954
▁LOST	-8.34965
▁RUN	-8.35012
▁PLAY	-8.35039
▁BESIDE	-8.35071
▁E	-8.35182
IA	-8.35309
▁BAD	-8.35452
▁EVENING	-8.35626
▁FEELING	-8.35879
▁OFTEN	-8.36281
▁GROW	-8.36615
▁PRESENT	-8.37587
▁OTHERS	-8.37816
▁HA	-8.37873
▁DARK	-8.38171
▁AROUND	-8.38207
▁FOOT	-8.38209
▁WRITE	-8.38213
▁REMEMBER	-8.38232
▁FEET	-8.38248
▁POWER	-8.38265
▁LAW	-8.38275
▁GA	-8.38375
▁NATURAL	-8.38391
IMA	-8.38468
▁AUNT	-8.38483
▁HOLD	-8.39157
▁EITHER	-8.3918
ARD	-8.39606
▁MAK	-8.40028
ILY	-8.40187
▁STAND	-8.40457
▁TROUBLE	-8.40575
▁MEET	-8.40708
▁LESS	-8.40963
▁DEEP	-8.40979
▁WHE	-8.41377
▁PLAIN	-8.41426
▁BECAME	-8.41598
▁REPLIED	-8.41599
▁SHORT	-8.416
▁INTEREST	-8.41612
▁SPOKE	-8.41698
▁ALONG	-8.41803
▁WEEK	-8.41809
▁MARY	-8.41889
▁YEAR	-8.42042
▁SU	-8.42074
INE	-8.42825
IS	-8.43773
▁PRO	-8.44035
▁HELD	-8.44497
▁FORCE	-8.45002
▁BLACK	-8.4505
▁TWENT	-8.45052
▁COUNT	-8.4507
▁HUSBAND	-8.45109
▁REGARD	-8.45109
▁HEAVEN	-8.4511
▁FIVE	-8.45155
▁TH	-8.45164
▁INDIAN	-8.45199
▁WORTH	-8.45429
▁ABLE	-8.45552
▁N	-8.46625
TED	-8.47223
ARY	-8.47403
▁WATCH	-8.47536
▁RED	-8.47662
▁ART	-8.48145
▁REASON	-8.48662
▁HAPPY	-8.48746
▁RICH	-8.48746
▁RIVER	-8.48746
▁SWEET	-8.48746
▁BLOOD	-8.48748
▁EVERYTHING	-8.48749
▁FIFT	-8.48751
▁ABOVE	-8.48763
▁EARTH	-8.4877
▁SENSE	-8.48782
▁FR	-8.4893
▁REALLY	-8.49198
LING	-8.49298
▁TREE	-8.49452
▁OPEN	-8.49523
TY	-8.50067
▁ADDED	-8.50113
▁PASS	-8.50229
▁PASSED	-8.50689
MAN	-8.50822
▁KNOWN	-8.50963
▁CRY	-8.51669
ENT	-8.51923
▁SAYING	-8.52182
▁DREAM	-8.52522
▁MARGARET	-8.52522
▁POINT	-8.52527
▁LEAST	-8.52568
▁GUARD	-8.52574
▁BEAT	-8.52688
▁PERFECT	-8.52736
▁ROSE	-8.52804
TON	-8.53097
▁QUESTION	-8.53429
▁RATH	-8.53431
▁LINE	-8.53603
UM	-8.53797
▁LAUGH	-8.54631
▁OUGHT	-8.54979
▁SERVE	-8.54984
▁FEEL	-8.55284
UL	-8.55574
ICAL	-8.55809
▁PERSON	-8.55914
▁MIL	-8.55968
▁DAUGHTER	-8.56445
▁WOMEN	-8.56447
▁GRAND	-8.56454
▁SOMETIME	-8.56487
▁BOOK	-8.56505
▁FREE	-8.56549
▁BAR	-8.56796
▁EARLY	-8.56804
▁K	-8.56823
▁ILL	-8.5709
▁COMING	-8.57095
▁SP	-8.5737
GE	-8.57434
▁MINUTE	-8.57456
▁BA	-8.57907
▁RETURNED	-8.57918
▁LONGER	-8.58128
▁MINE	-8.58162
▁ALLOW	-8.58173
▁LOVED	-8.5882
CROSS	-8.59157
▁TRI	-8.59203
▁MET	-8.59621
▁FORM	-8.6006
▁ANNE	-8.60249
▁EXPECT	-8.60457
▁FAITH	-8.60482
AUGHT	-8.60502
▁PREPAR	-8.60514
▁SUCCESS	-8.60522
▁BATTLE	-8.60527
▁YOURSELF	-8.60529
▁NUMBER	-8.6053
▁SILENCE	-8.60531
▁HEAVY	-8.60532
▁CARRIE	-8.60537
▁COVER	-8.6054
▁MONTH	-8.60564
▁DOCTOR	-8.60569
▁CHURCH	-8.60586
▁SERA	-8.60602
▁CHAIR	-8.60645
▁DIFFERENT	-8.6076
▁RECEIVED	-8.60831
▁SUDDENLY	-8.60866
▁SIGHT	-8.61032
▁ENTERED	-8.61139
▁SH	-8.61159
▁FORWARD	-8.61227
▁ARMY	-8.61349
INT	-8.62521
▁OPENED	-8.62552
▁CO	-8.62878
▁WITHIN	-8.63228
▁WANTED	-8.638
▁SEA	-8.63883
▁SUPPOSE	-8.64141
▁GENERAL	-8.64166
▁AGE	-8.64216
▁BELL	-8.64274
▁ACCOUNT	-8.64786
▁EVIL	-8.64786
▁SUBJECT	-8.64786
▁ITSELF	-8.64786
▁CLEAR	-8.64786
▁BEAUTIFUL	-8.64788
▁BRIGHT	-8.64792
▁MUSIC	-8.64821
▁CITY	-8.65112
▁LIPS	-8.65331
▁TEARS	-8.65885
▁TOM	-8.66302
▁SORT	-8.66487
AID	-8.66725
▁USUAL	-8.6756
▁LOW	-8.68882
▁STRANGE	-8.68938
▁BEAR	-8.69046
▁EVIDENT	-8.69233
▁STRENGTH	-8.69233
▁ALEKSANDROVNA	-8.69233
▁PRETTY	-8.69233
▁CLEAN	-8.69233
▁FAMILY	-8.69236
▁SCHOOL	-8.69239
▁WILD	-8.69248
▁FLOOR	-8.69249
▁SPOT	-8.69249
▁CONTINU	-8.69261
▁SEND	-8.69304
▁WIND	-8.69397
▁PAY	-8.69563
TURE	-8.69712
▁DIE	-8.70045
▁EYE	-8.70292
IOUS	-8.70564
OUR	-8.70679
▁SPIRIT	-8.7081
▁TEN	-8.70853
▁DI	-8.70927
▁WINE	-8.71179
▁MU	-8.71325
▁MOVE	-8.72219
REW	-8.72376
ISH	-8.72381
EITHER	-8.72514
AS	-8.72686
▁EM	-8.737
▁GUIDE	-8.73829
▁JOHN	-8.73873
▁COMMAND	-8.73878
▁DELIGHT	-8.7388
▁ELSE	-8.73883
▁JESUS	-8.73887
▁FIGHT	-8.73887
▁THOUSAND	-8.73888
IDDLE	-8.7389
▁GARDEN	-8.73892
▁ATTENTION	-8.73892
▁SELF	-8.73896
▁SALT	-8.739
▁COAT	-8.73933
▁SERVANT	-8.7395
CY	-8.73959
▁DUR	-8.7403
▁POLLY	-8.74034
▁BOW	-8.74037
▁LATER	-8.74069
▁BREAD	-8.74084
▁IDEA	-8.74132
▁WON	-8.74272
▁ARMS	-8.74345
▁GOLD	-8.74346
▁MA	-8.74396
▁RING	-8.74574
▁GIRLS	-8.74922
▁HAPPENED	-8.75201
▁IMP	-8.75381
IST	-8.75406
▁BO	-8.76068
OL	-8.76145
▁GRAVE	-8.76196
▁PRE	-8.76617
▁MEANS	-8.76632
▁LI	-8.76677
ID	-8.7672
▁RETURN	-8.76962
▁CAUSE	-8.77252
ICE	-8.77258
▁LED	-8.77385
HOLD	-8.77501
▁MO	-8.77746
▁AH	-8.77947
▁L	-8.77991
▁VISIT	-8.7864
▁EFFECT	-8.78653
▁DANGER	-8.78728
▁WONDER	-8.78733
▁APPROACH	-8.78768
▁ATTEMPT	-8.78768
▁TERRIBL	-8.78768
▁PEACE	-8.78768
▁STORY	-8.78769
PROBABL	-8.78769
▁COMPANY	-8.78769
▁STAY	-8.7877
▁CAMP	-8.78772
▁ROCK	-8.78776
▁MIX	-8.78782
▁COOK	-8.78857
▁QUARTER	-8.78906
▁BORN	-8.78914
▁EXCLAIMED	-8.7895
▁BILLY	-8.78964
▁MISER	-8.79045
▁DECIDED	-8.79056
▁PER	-8.79056
▁NATION	-8.79145
LIGHT	-8.79275
▁AGO	-8.79718
▁MARK	-8.80128
▁RO	-8.80733
▁FELLOW	-8.80844
▁SI	-8.80966
▁HAT	-8.82037
SH	-8.82414
▁REAL	-8.82516
▁FAST	-8.83614
V	-8.83739
▁LATE	-8.83872
NG	-8.83896
▁ADMETUS	-8.83899
▁EFFORT	-8.83899
▁ENJOY	-8.83899
▁SECRET	-8.83899
▁WRONG	-8.83899
▁FINAL	-8.83901
▁CHANCE	-8.83901
▁SERVICE	-8.83908
▁FIX	-8.83911
▁SEASON	-8.83916
FRESH	-8.8392
▁MORAL	-8.83937
▁SIX	-8.83938
▁LADIES	-8.83944
▁RACE	-8.83956
▁MOUNT	-8.83992
▁PRESS	-8.83997
ET	-8.84028
▁OFFICER	-8.84141
▁ROAD	-8.84191
▁SMILED	-8.84385
▁CAST	-8.84917
▁SEAT	-8.85271
▁MERE	-8.85899
▁PICTURE	-8.8624
▁SPRING	-8.8624
▁PLACED	-8.86451
▁DIED	-8.86544
▁DIS	-8.8656
UND	-8.87047
▁ANDREW	-8.87326
▁LIE	-8.87482
▁TIMES	-8.87985
▁SMILE	-8.88799
▁AC	-8.88923
▁SIGN	-8.8899
▁JU	-8.89144
▁HILL	-8.89251
▁INDIVIDUAL	-8.89309
▁PHRONSIE	-8.89309
▁POSSIBLE	-8.89309
▁MOUNTAIN	-8.89309
▁PURPOSE	-8.89309
▁PRIVATE	-8.8931
▁CHIEF	-8.89312
▁AFR	-8.89315
▁BOX	-8.89334
▁COLOR	-8.89366
▁TENDER	-8.8938
▁OUTSIDE	-8.894
▁NORTH	-8.89423
▁CORNER	-8.89477
▁STOPPED	-8.8951
▁EXPRESS	-8.89516
▁DESIRE	-8.89599
▁OBSERV	-8.89599
▁SINGER	-8.89602
▁MORROW	-8.89612
▁QUICKLY	-8.89725
YOND	-8.90251
▁SE	-8.90374
▁MAKES	-8.90937
▁PAN	-8.90967
▁BU	-8.91074
RED	-8.91115
IAL	-8.91223
▁SPIT	-8.91234
ATIONS	-8.91714
▁RA	-8.92022
▁AB	-8.92093
▁SPEAKING	-8.92153
THOUGH	-8.9224
▁CA	-8.92601
ROTE	-8.92781
▁NA	-8.93036
ISE	-8.93122
▁BLA	-8.93507
▁VER	-8.93586
▁PAIN	-8.93627
▁WISHED	-8.93674
NING	-8.94605
▁HU	-8.9501
▁EMPEROR	-8.95027
▁EQUAL	-8.95027
▁JANE	-8.95027
▁JOURNEY	-8.95027
▁OPINION	-8.95027
▁PERIOD	-8.95027
▁THIRT	-8.95027
▁LENGTH	-8.95027
▁BUSINESS	-8.95027
▁MOUTH	-8.95027
▁DISTANCE	-8.95027
▁RESPECT	-8.95027
▁UNCLE	-8.95028
▁PAPER	-8.95028
▁LEARN	-8.95031
▁DINNER	-8.95032
▁FRONT	-8.95033
▁NECK	-8.95035
▁TOWN	-8.95042
▁BUSY	-8.95045
▁GRANT	-8.95045
▁SEVENTEEN	-8.95053
▁EIGHTEEN	-8.95061
▁KNOWLEDGE	-8.95062
▁GAME	-8.9507
▁CARRY	-8.95071
▁APPEARANCE	-8.95106
▁PUBLIC	-8.95108
▁CHAMBER	-8.95112
▁DRY	-8.9516
▁FIELD	-8.95189
RRY	-8.95274
▁CAP	-8.95337
IE	-8.95338
▁CLA	-8.95393
▁THOUGHTS	-8.95495
TEN	-8.95766
TIC	-8.95977
▁SIMPLE	-8.96128
OT	-8.96155
LA	-8.97147
NT	-8.97205
▁STANDING	-8.97294
▁SISTER	-8.98022
NY	-8.98099
DREW	-8.98238
BROKEN	-8.98432
▁H	-8.98908
▁SITT	-8.98916
▁CHA	-8.99316
▁MOV	-8.99851
LIKE	-9.00142
▁HID	-9.00183
AND	-9.00203
GAR	-9.00688
▁CHANGE	-9.0081
▁HERO	-9.00959
▁BRAVE	-9.00979
▁EXCEPT	-9.01005
▁DIFFICULT	-9.01037
▁HUNG	-9.01073
▁BOAT	-9.01088
▁CONDITION	-9.01093
▁LONDON	-9.01093
▁MARRIED	-9.01093
▁SUFFICIENT	-9.01093
▁PROTECT	-9.01093
▁SHUT	-9.01093
▁BLUE	-9.01094
▁RANDAL	-9.01094
▁ATTACK	-9.01094
▁FREEDOM	-9.01101
▁GERA	-9.01112
▁LEAN	-9.01116
▁PRIDE	-9.01133
▁COURT	-9.0114
▁GATHER	-9.01147
▁NONE	-9.01159
▁CHARGE	-9.01186
▁BURST	-9.01197
▁PALE	-9.0123
▁FIGURE	-9.01265
▁IMMEDIATELY	-9.01287
▁MOON	-9.01398
NA	-9.01408
▁JOY	-9.01493
▁GLANCE	-9.01517
▁CON	-9.01672
DE	-9.0205
▁PIN	-9.02259
▁SILVER	-9.0228
▁LEGS	-9.02516
▁HALL	-9.02596
▁ANIMALS	-9.02666
▁ADD	-9.02751
▁EN	-9.02758
▁PROPER	-9.03168
▁TI	-9.03256
LAID	-9.03483
▁PARTY	-9.03503
▁OFFER	-9.03672
TO	-9.0378
▁FORTH	-9.04011
▁THICK	-9.04169
TAKING	-9.04398
▁GRA	-9.0452
WARD	-9.04892
SION	-9.05235
▁DRIVE	-9.05517
▁HAPPEN	-9.05739
▁MINUTES	-9.05887
LAND	-9.06365
▁SAD	-9.06879
▁TWI	-9.06935
▁SIT	-9.07067
VA	-9.07178
▁PAST	-9.07202
CIENT	-9.07284
▁OBJECT	-9.07463
▁POSSESS	-9.07463
▁BERTRAM	-9.0755
▁CHARACTER	-9.0755
▁CONFESS	-9.0755
▁CROWD	-9.0755
▁EMPTY	-9.0755
▁PENELOPE	-9.0755
▁REGIMENT	-9.0755
▁ADMIT	-9.0755
▁JASPER	-9.0755
▁COUSIN	-9.0755
▁HONOR	-9.0755
▁SAINT	-9.07551
▁ABSOLUTE	-9.07551
▁SCENE	-9.07551
▁FORGOT	-9.07552
▁TREAT	-9.07553
▁SOUTH	-9.07556
▁ROOF	-9.07558
▁GENTLEMAN	-9.07561
▁BANK	-9.07564
▁BEAST	-9.07565
▁PRIEST	-9.07573
▁TRAIN	-9.07579
▁STICK	-9.07585
▁BOIL	-9.07587
▁FORTUNE	-9.07597
▁QUEEN	-9.07598
▁SILENT	-9.07616
▁EXPLAIN	-9.07633
▁MARCH	-9.07689
▁UNTO	-9.0771
▁SICK	-9.07722
▁SPREAD	-9.07734
▁ATTITUDE	-9.07749
▁LAD	-9.07865
▁RUSH	-9.07865
▁BOARD	-9.0795
▁LOT	-9.07954
▁DIVIDED	-9.08093
▁FORGET	-9.08103
▁PLANT	-9.08396
▁WHISPERED	-9.08406
ACY	-9.08483
▁DOG	-9.08769
▁FLOWERS	-9.09243
OM	-9.09304
IG	-9.0933
▁MEETING	-9.09853
BE	-9.10067
▁ROD	-9.1014
▁EAR	-9.10369
AV	-9.10614
IED	-9.10821
MA	-9.1193
ONE	-9.11976
VER	-9.12064
▁CAT	-9.12097
▁MODE	-9.12242
▁HEARTS	-9.12329
▁UNIT	-9.12523
ENCE	-9.12764
▁HO	-9.12968
▁TREES	-9.13112
RS	-9.13272
ME	-9.13464
▁SHARP	-9.13833
▁SEEING	-9.13898
▁BREATH	-9.13938
▁ESCAPE	-9.13943
▁SURPRISE	-9.13943
▁COR	-9.14053
NED	-9.14054
▁NICE	-9.14093
▁SLIGHT	-9.14124
▁PLEASE	-9.14214
▁TEA	-9.14224
▁ADVANTAGE	-9.14454
▁ALEXANDER	-9.14454
▁ASLEEP	-9.14454
▁CONCERN	-9.14454
▁DESPAIR	-9.14454
▁DOSTOEVSKY	-9.14454
▁GWYNPLAINE	-9.14454
▁IMPOSSIBLE	-9.14454
▁LANGUAGE	-9.14454
▁PALACE	-9.14454
▁SOCIETY	-9.14454
▁FRENCH	-9.14454
▁TESSA	-9.14454
▁HONEST	-9.14454
▁PRESENCE	-9.14454
▁HISTORY	-9.14454
▁LEAVING	-9.14454
▁SERIOUS	-9.14455
▁SPLENDID	-9.14457
▁BEGIN	-9.14463
▁FURTHER	-9.14463
▁SCARCE	-9.14467
▁DUTY	-9.14474
▁SPACE	-9.14476
▁SHAPE	-9.14477
▁SIXTY	-9.14486
▁MAIDEN	-9.14488
▁PATH	-9.14493
▁PULL	-9.1452
▁PAID	-9.14534
▁BENEATH	-9.14538
▁ROLL	-9.14552
▁PORT	-9.14577
▁BUTTER	-9.14617
▁MILES	-9.1474
▁CLOUD	-9.1475
▁OCCURR	-9.1478
▁REPLY	-9.14808
▁HOT	-9.15041
▁NOBLE	-9.15092
▁WISE	-9.15437
▁SUFFERING	-9.15477
CO	-9.16541
▁PLAN	-9.16863
▁DA	-9.1706
▁WEST	-9.17481
▁SLA	-9.17589
▁EARS	-9.17629
AGE	-9.18137
▁BURN	-9.18423
TRUCK	-9.18742
▁STEP	-9.18861
▁WALL	-9.19001
▁PA	-9.19672
SON	-9.19893
▁KILL	-9.20057
▁FAIL	-9.20083
SHIP	-9.20338
WHILE	-9.20574
▁SOFT	-9.20893
▁JO	-9.20952
▁SUDDEN	-9.21249
▁OFFICE	-9.21626
▁KISS	-9.21709
▁SHIP	-9.21751
▁MAD	-9.21808
▁STIR	-9.21853
▁COMMON	-9.21864
▁GRIGGS	-9.21869
▁INNOCENCE	-9.21869
▁OCTAVIA	-9.21869
▁REGULAR	-9.21869
▁SIDNEY	-9.21869
▁THIRD	-9.21869
▁BEAUTY	-9.21869
▁DIVINE	-9.21869
▁EAGER	-9.21869
▁EMOTION	-9.21869
▁RESULT	-9.21869
▁HARM	-9.2187
▁POEM	-9.2187
▁VAIN	-9.2187
▁SWIFT	-9.2187
▁ENTIRE	-9.21872
▁ATTEND	-9.21874
▁PHO	-9.21876
▁POUND	-9.21878
▁WORSE	-9.21881
▁LUCK	-9.21881
▁MARIAN	-9.21884
▁GOVERNMENT	-9.21887
▁AWAIT	-9.21888
▁EASILY	-9.21889
▁VARIOUS	-9.21889
▁HARRY	-9.219
▁EVERYBODY	-9.219
▁LATTER	-9.21902
▁MARRY	-9.2193
▁TRUST	-9.21944
▁POUR	-9.21953
▁EXPERIENCE	-9.21975
▁WRITTEN	-9.21975
▁GRASS	-9.21978
▁EXPRESSION	-9.21991
▁FIRM	-9.21998
▁SAKE	-9.22038
HOW	-9.2209
▁COMFORT	-9.22091
▁LIVES	-9.22116
▁SUB	-9.22126
▁SLOWLY	-9.22252
▁BUR	-9.22308
▁CONTENT	-9.22317
▁WANDERING	-9.22412
▁ISLAND	-9.22607
▁PETER	-9.22624
▁EVENTS	-9.23083
ATED	-9.23084
▁SMOK	-9.23179
X	-9.23332
▁LISTENED	-9.23556
▁FAT	-9.23592
DEN	-9.23697
IER	-9.23827
▁ACT	-9.24308
▁SOLE	-9.24328
▁RISE	-9.24378
NER	-9.24769
▁FLY	-9.24819
▁YOUTH	-9.2498
DER	-9.25132
▁CL	-9.25221
▁BROKE	-9.25257
▁SHO	-9.25625
LLY	-9.25929
AH	-9.26318
▁BIT	-9.26394
▁PEN	-9.26642
▁SUFFER	-9.26902
▁DU	-9.27603
▁CHRIS	-9.27779
▁TOUCH	-9.27955
▁THANK	-9.2841
▁CR	-9.28635
▁BREAK	-9.28823
▁QUICK	-9.29085
▁ANXIOUS	-9.29258
SK	-9.29261
▁TRANS	-9.29825
▁EIGHT	-9.29831
▁MEMOR	-9.29831
▁DEPEND	-9.29858
▁SYMPATH	-9.29879
▁EXTREME	-9.29879
▁SMILING	-9.29879
▁SPEECH	-9.29879
▁SUPERIOR	-9.29879
▁TREASURE	-9.29879
▁VIOLIN	-9.29879
▁STORIES	-9.29879
▁SUPPORT	-9.29879
▁URSUS	-9.29879
▁CHRISTMAS	-9.29879
▁DESIGN	-9.29879
▁MEASURE	-9.29879
▁REPORT	-9.29879
▁GUN	-9.29879
▁WICKED	-9.29879
▁RELIEF	-9.2988
▁WINTER	-9.29881
▁LAMP	-9.29882
▁RELIGIO	-9.29882
▁YANKEE	-9.29882
▁GENTLEMEN	-9.29883
▁LAUGHTER	-9.29884
▁APOLLO	-9.29885
▁SLIPPE	-9.29887
▁FLOUR	-9.29887
▁VALUE	-9.2989
▁NEST	-9.29892
▁PIERRE	-9.29897
▁BEGINNING	-9.29898
▁TIRED	-9.29901
▁SHEEP	-9.29904
▁MOOD	-9.2991
▁CONTAIN	-9.29917
▁TASTE	-9.29922
▁LOSE	-9.29939
▁BLOW	-9.29954
▁DAVID	-9.29964
▁DROPP	-9.29999
▁DUST	-9.30031
ATE	-9.3005
▁BROWN	-9.30092
▁NECESSARY	-9.30106
▁WEDDING	-9.3011
▁INSTEAD	-9.30121
▁MASS	-9.30134
▁ORIGINAL	-9.30157
▁SEVEN	-9.3018
▁WIDE	-9.30229
▁PRINCESS	-9.30231
▁PROCESS	-9.30256
▁CEASED	-9.30279
▁NOTICE	-9.30314
▁TAD	-9.30322
▁ACTION	-9.30332
▁CIRCUMSTANCES	-9.30399
▁REPEATED	-9.30489
▁REMARKED	-9.3049
▁RANGE	-9.30498
OP	-9.30531
▁CHARMING	-9.30565
▁HOLY	-9.30593
▁MAR	-9.30596
▁FINISHED	-9.30604
▁FILLED	-9.30649
▁WARM	-9.30709
▁WEAR	-9.30858
BY	-9.30973
▁VE	-9.30979
▁KN	-9.30984
▁DAR	-9.31048
▁FORMER	-9.31108
▁DECLAR	-9.31263
▁MANAGE	-9.31666
▁CAR	-9.31823
ICK	-9.32264
▁WANTS	-9.3245
ITE	-9.32642
▁WR	-9.32667
▁TALL	-9.32907
▁SHOULDERS	-9.33127
▁STEPS	-9.33317
OWING	-9.33489
AB	-9.33552
▁DUE	-9.33794
▁FER	-9.33876
▁CUR	-9.34689
ANTI	-9.35028
▁MAG	-9.35223
▁WINDOW	-9.35527
▁LISTEN	-9.35608
ANT	-9.35724
▁CLOTH	-9.35945
▁SIGH	-9.36057
LIVE	-9.36481
INO	-9.36693
▁SING	-9.37113
TOGETHER	-9.37213
▁TIN	-9.37389
▁TELLING	-9.37498
▁FATE	-9.37511
▁POST	-9.37867
▁BELIEV	-9.37905
▁BAND	-9.38118
▁PRISON	-9.38215
▁FLOW	-9.38218
UB	-9.38273
ERN	-9.38337
▁EAS	-9.38523
▁DREAD	-9.38539
OO	-9.38544
▁LEAVES	-9.38563
▁ENEMY	-9.38586
▁HILDA	-9.38586
▁BREAST	-9.38586
▁COMRADE	-9.38586
▁ENGLAND	-9.38586
▁FASHION	-9.38586
▁HEIGHT	-9.38586
▁KITCHEN	-9.38586
▁SCIENCE	-9.38586
▁SUCCEED	-9.38586
▁ADDRESS	-9.38586
▁BARTLEY	-9.38586
▁HONOUR	-9.38586
▁MINISTER	-9.38586
▁EXCITEMENT	-9.38587
▁BELOW	-9.38587
▁TOMMO	-9.38587
▁CATTLE	-9.38587
▁DUKE	-9.38587
▁ITALIAN	-9.38587
▁CONVERSATION	-9.38588
▁LOFT	-9.38588
▁GRIEF	-9.38588
▁CHARLES	-9.38589
ANCHO	-9.38589
▁SHADOW	-9.3859
▁THOROUGH	-9.3859
▁CREATURE	-9.38591
▁LIFT	-9.38592
▁LEAD	-9.38599
▁COFFIN	-9.38601
▁KNEE	-9.38607
▁AMERICAN	-9.38616
▁HAPPINESS	-9.38621
▁HOTEL	-9.38624
▁CUP	-9.38626
▁STRAIN	-9.38633
▁EXTRAORDINARY	-9.38635
▁CONSCIOUSNESS	-9.38638
▁GUESS	-9.38654
▁PERFORM	-9.38688
▁CHAIN	-9.38724
▁TONE	-9.38742
▁RESTLESS	-9.3876
▁BALL	-9.38779
▁SHOUT	-9.38784
▁PRETEND	-9.38788
▁SHARE	-9.39208
▁FIT	-9.39255
▁DEAL	-9.39268
▁STATION	-9.39276
EBE	-9.39383
▁REQUIRED	-9.3939
▁SONG	-9.39404
LEW	-9.39422
▁HAST	-9.39576
RICE	-9.39791
▁SHOULDER	-9.39879
▁RANK	-9.40016
▁PROV	-9.40196
NOON	-9.40258
▁PRESENTLY	-9.40298
OLD	-9.40536
▁ILLUSTRATI	-9.40666
ENED	-9.4069
▁CHRIST	-9.40908
▁GAS	-9.41249
▁ICE	-9.41413
▁NOTE	-9.41701
AKE	-9.42251
LUNG	-9.42434
▁ORDERS	-9.43486
▁RECOGNI	-9.44205
▁TA	-9.44291
YA	-9.44452
▁GIV	-9.44474
ESS	-9.44805
THE	-9.4503
▁BIRD	-9.45051
▁HATE	-9.45412
▁PRAY	-9.46171
▁ACCEPT	-9.46313
▁EXIST	-9.46356
▁PROVE	-9.46515
▁COMES	-9.46669
SPECIAL	-9.4675
WOOD	-9.46774
▁POP	-9.46845
OW	-9.46924
CUSTOM	-9.47052
▁STAR	-9.47201
▁DARE	-9.47348
▁PARTICULAR	-9.47504
▁SAM	-9.47567
▁ACCIDENT	-9.47647
▁TEACH	-9.47684
▁SAVE	-9.47751
▁FORGIVE	-9.47799
▁ACCORDING	-9.47972
▁CAB	-9.47992
▁REQUIRE	-9.48023
▁DISTRESS	-9.48125
▁ARTHUR	-9.48125
▁BIRTH	-9.48125
▁BOTTOM	-9.48125
▁CHAPTER	-9.48125
▁CHARLOTTE	-9.48125
▁CURIOSITY	-9.48125
▁DISTINGUISH	-9.48125
▁ELEPHANT	-9.48125
▁ENGINE	-9.48125
▁EXCELLENT	-9.48125
▁FEDOSYA	-9.48125
▁FREQUENT	-9.48125
▁GLASS	-9.48125
▁JEALOUS	-9.48125
▁NECESSIT	-9.48125
▁NEIGHBOR	-9.48125
▁OPPRESS	-9.48125
▁RESTAURANT	-9.48125
▁ROUGH	-9.48125
▁SAVAGE	-9.48125
▁STREAM	-9.48125
▁STRETCH	-9.48125
▁VIEW	-9.48125
▁WIDOW	-9.48125
▁GLORY	-9.48125
▁HORROR	-9.48125
▁TRAVEL	-9.48125
▁OBEY	-9.48125
▁MOURN	-9.48126
▁CONSENT	-9.48126
▁APPLE	-9.48126
▁ROPE	-9.48127
▁THROWN	-9.48127
▁ATTRIBUTE	-9.48127
▁ANGRY	-9.48127
▁NARROW	-9.48128
▁FOND	-9.48129
▁RECOVER	-9.48129
▁VILLAGE	-9.4813
▁KNOCK	-9.48132
AMPLE	-9.48135
▁REIGN	-9.48135
▁FUTURE	-9.48139
▁IMAGE	-9.4814
▁CURIOUS	-9.48144
▁WAGON	-9.48146
UOUS	-9.48153
▁HEALTH	-9.4816
▁HINT	-9.48164
▁PONY	-9.48166
▁BRAIN	-9.48171
▁NOBODY	-9.48183
▁CONDUCT	-9.48197
▁FISH	-9.48211
▁PINK	-9.48219
▁RAIN	-9.48236
▁EXACTLY	-9.48249
▁KEEN	-9.4825
▁POSSESSION	-9.48256
▁BULL	-9.4826
▁DAILY	-9.48279
▁ANYONE	-9.48296
▁BABY	-9.48309
▁SHOP	-9.4838
▁SETTLED	-9.48382
▁MAIN	-9.4839
▁FANCY	-9.48401
▁FAULT	-9.48401
▁DULL	-9.48445
▁CASTLE	-9.4853
▁ALAS	-9.48791
RANK	-9.48792
▁STRANGER	-9.48794
LEY	-9.4883
▁ARRIVED	-9.48849
▁INTENDED	-9.48858
▁FL	-9.48927
▁LOWER	-9.48943
▁BERG	-9.49005
▁INQUIRED	-9.49055
▁IM	-9.49236
ARI	-9.49298
▁AFTERWARDS	-9.49477
▁FRI	-9.49666
▁BI	-9.49765
OX	-9.50044
▁SUFFERED	-9.50351
OOD	-9.50508
▁ADVANCE	-9.5071
▁SINGL	-9.50735
▁TOP	-9.51007
▁OPENING	-9.51284
▁BIRDS	-9.51298
RN	-9.51403
▁NEWS	-9.51468
▁SERV	-9.51732
WAY	-9.51851
▁GAR	-9.52332
▁VAN	-9.52518
▁SC	-9.52755
▁LAUGHED	-9.52806
▁EAT	-9.52937
▁HOR	-9.52946
▁LO	-9.53292
DDING	-9.53461
▁VI	-9.53868
▁SUIT	-9.53928
OUL	-9.5394
▁QU	-9.54147
▁THRE	-9.54447
IAN	-9.54609
AME	-9.54654
▁SPIRITS	-9.54904
▁HUM	-9.54922
▁BOUGH	-9.5524
▁FINGER	-9.5562
▁R	-9.55694
▁FIR	-9.55909
PP	-9.56044
UNG	-9.56154
▁UTTER	-9.56191
▁LINES	-9.56233
▁QUESTIONS	-9.56244
▁INCREASE	-9.56253
▁JUDGE	-9.56441
▁STORM	-9.56857
▁WOUND	-9.56869
▁BRAND	-9.56973
▁LA	-9.56983
MOST	-9.57174
▁EAST	-9.57293
WHAT	-9.57298
▁COL	-9.57563
COURAGE	-9.57716
▁RULE	-9.57803
▁STOP	-9.58072
▁STORE	-9.58167
▁THIN	-9.58217
▁SEVENT	-9.58222
▁SHRI	-9.58411
▁WORSHIP	-9.58421
▁MISTAKE	-9.58453
▁FEA	-9.58454
▁OCCASION	-9.58535
▁AFFECT	-9.58584
▁CONSCIOUS	-9.58607
HOOD	-9.58634
▁ADMIR	-9.5867
▁ADVICE	-9.5867
▁AWARE	-9.5867
▁CONFUS	-9.5867
▁EMBRACE	-9.5867
▁EVIDENCE	-9.5867
▁GEORGE	-9.5867
▁JIM	-9.5867
▁MACKLEWAIN	-9.5867
▁MARILLA	-9.5867
▁PREACHER	-9.5867
▁ROSTOV	-9.5867
▁STRAIGHT	-9.5867
▁BORIS	-9.58671
▁CONFOUND	-9.58671
▁DESTROY	-9.58671
▁EDISON	-9.58671
▁SCREAM	-9.58671
▁YORK	-9.58671
▁EXCIT	-9.58671
▁FLESH	-9.58671
▁PEPPER	-9.58671
▁GERMAN	-9.58671
▁DELAY	-9.58671
▁SNOW	-9.58671
▁ALARM	-9.58671
▁SHELTER	-9.58671
▁DIFFERENCE	-9.58672
▁WILLIAM	-9.58672
▁LOAD	-9.58672
STRICT	-9.58673
▁YELLOW	-9.58674
▁INSTANCE	-9.58679
▁FOOLISH	-9.58681
▁CLUB	-9.58682
▁GIFT	-9.58682
▁EXISTENCE	-9.58683
▁HITHER	-9.58684
▁MOTION	-9.58684
▁BRIDE	-9.58685
▁MEEKIN	-9.58686
▁GREEK	-9.58687
▁SKY	-9.58689
▁PROVID	-9.5869
▁DELICA	-9.58691
▁SAUCE	-9.58691
HURST	-9.58692
▁NATIVE	-9.58693
▁DEVIL	-9.58693
▁IRON	-9.58696
▁ROME	-9.58697
▁APPEAL	-9.58699
▁CHEERFUL	-9.58702
▁EARNEST	-9.58708
▁HANDSOME	-9.58708
▁OURSELVES	-9.58718
▁IMAGINATION	-9.58722
▁VANITY	-9.58723
▁RELATIVE	-9.58729
▁MYSTER	-9.58738
▁FOLD	-9.58746
▁PHILOSOPHER	-9.58761
▁DANGEROUS	-9.58766
▁LOSS	-9.5877
▁DISH	-9.58782
▁ARCH	-9.58794
▁FAITHFUL	-9.58796
▁PACK	-9.58799
▁CLAIM	-9.58823
▁GATE	-9.58848
▁USEFUL	-9.58856
▁MODEST	-9.58867
▁OCCASIONALLY	-9.58884
▁COLLECT	-9.589
▁MANAGER	-9.58914
▁TWIST	-9.58916
▁PONI	-9.58925
▁DISTURB	-9.58977
▁BRIDGE	-9.58977
▁IMPORTANT	-9.58979
▁FEVER	-9.59012
▁COST	-9.59021
▁VAL	-9.59052
▁CRIS	-9.59067
▁PRIM	-9.59154
▁COMPLETELY	-9.59228
▁WEPT	-9.59308
▁CENT	-9.59374
▁SURPRISED	-9.5947
▁RAISED	-9.5964
▁BORE	-9.59667
▁RAY	-9.59722
▁FRANCE	-9.5976
▁BAG	-9.59872
▁MYTH	-9.59978
▁DEMANDED	-9.60102
▁CHANGED	-9.60151
▁ANN	-9.60183
▁CUSTOM	-9.60215
ALLY	-9.60345
▁LOG	-9.60358
ENTLY	-9.60366
ANTS	-9.60373
▁PU	-9.60416
▁SOLDIERS	-9.6042
URE	-9.60435
KINS	-9.60539
▁AUTHOR	-9.60585
▁HIDE	-9.60587
APPED	-9.61159
▁KILLED	-9.61505
CHED	-9.61843
▁COMPLAIN	-9.62037
▁LOVER	-9.6213
▁WATCHING	-9.62247
▁MEANT	-9.6269
▁SLAVE	-9.62711
▁THANKS	-9.62891
SET	-9.63023
▁DENI	-9.63114
▁GRE	-9.63185
▁PURE	-9.63217
▁WALLS	-9.63295
▁GODS	-9.63447
▁ARRANG	-9.64277
▁FORMED	-9.64445
ORS	-9.64518
▁PI	-9.64832
AU	-9.649
LIN	-9.65328
CIAL	-9.65347
PING	-9.65467
▁MEAL	-9.65719
▁PO	-9.65872
EAL	-9.66033
▁PASSE	-9.66139
▁APPOINT	-9.66174
GREED	-9.66473
▁RAG	-9.67167
▁AFFAIR	-9.67385
▁ANIMAL	-9.67386
▁MON	-9.6749
▁TEAR	-9.67633
NDING	-9.67776
▁PIECE	-9.67889
▁SW	-9.6792
TILE	-9.6807
MOND	-9.68072
▁NINE	-9.68445
▁ENTER	-9.68671
▁MENTION	-9.68737
▁PICK	-9.68799
▁FLOWER	-9.68895
▁HAL	-9.68928
ITIES	-9.68959
MOTHER	-9.69089
▁RETREAT	-9.69292
▁COMPLETE	-9.69327
▁SPECIAL	-9.69355
▁PETE	-9.69478
▁DIRECT	-9.69752
▁EASE	-9.69795
ASTA	-9.69837
▁BITTER	-9.69838
▁INSTANT	-9.69842
▁SLOW	-9.6985
▁DISCOVER	-9.69916
▁WONDERFUL	-9.69957
▁BUILD	-9.70006
▁HUNT	-9.70017
▁STREETS	-9.70032
▁REFUSE	-9.70136
▁OCCUP	-9.70166
▁REP	-9.70215
▁MUL	-9.70372
▁DEVOT	-9.70373
▁SUGGEST	-9.70373
▁ARC	-9.70422
▁SUPER	-9.70424
▁GENTLE	-9.70435
▁ATTRACT	-9.70436
▁OBLIG	-9.70448
▁FLAT	-9.7046
▁RECOMMEND	-9.7046
▁AVENUE	-9.70461
▁BOTTLE	-9.70461
▁BURGESS	-9.70461
▁CLIMB	-9.70461
▁CONSCIENCE	-9.70461
▁COTTAGE	-9.70461
▁CUCUMBER	-9.70461
▁DRUNK	-9.70461
▁ENEMIES	-9.70461
▁EXERCISE	-9.70461
▁EXPLANATION	-9.70461
▁FRUIT	-9.70461
▁HANNAH	-9.70461
▁INNOCENT	-9.70461
▁POISON	-9.70461
▁POVERTY	-9.70461
▁PREVENT	-9.70461
▁SALAD	-9.70461
▁SHIMERDA	-9.70461
▁STEVIE	-9.70461
▁SURROUND	-9.70461
▁SUSPICION	-9.70461
▁TERROR	-9.70461
▁UNCERTAIN	-9.70461
▁UNHAPPY	-9.70461
▁WHIRL	-9.70461
▁BEGUN	-9.70461
▁INHABIT	-9.70461
▁STAIR	-9.70461
▁LIMIT	-9.70461
▁MAMMA	-9.70461
▁PERCEIV	-9.70461
▁APPAR	-9.70461
▁RECALL	-9.70461
▁PROUD	-9.70461
▁SCORE	-9.70462
▁PURSUE	-9.70462
▁CHARTER	-9.70462
▁MISTRESS	-9.70462
▁MIDST	-9.70462
▁SMOOTH	-9.70463
▁AWFUL	-9.70464
▁DISCUSS	-9.70468
▁KEY	-9.7047
▁STIFF	-9.70472
▁BROAD	-9.70473
▁QUALIT	-9.70476
ACK	-9.70478
▁GLORIOUS	-9.70482
▁GROAN	-9.70482
▁RU	-9.70482
▁SHOOT	-9.70483
▁BEGGAR	-9.70483
AVING	-9.70492
▁RAMA	-9.70492
▁TEMPLE	-9.70495
LEPT	-9.70495
▁TOWER	-9.70497
▁SILK	-9.70505
▁BLANKET	-9.70506
▁SQUARE	-9.70507
▁WORST	-9.70509
▁GENTLY	-9.70509
▁QUEST	-9.70514
▁WAVE	-9.70522
▁DECK	-9.70522
▁STUPID	-9.70524
▁EVERYWHERE	-9.70526
▁SLICE	-9.70526
▁STAGE	-9.70528
▁PATIENT	-9.70536
▁AFFECTION	-9.7055
▁COW	-9.70555
▁CHEST	-9.70561
▁SHORE	-9.70572
▁TOAST	-9.70576
▁DELIGHTFUL	-9.70584
▁SUPPER	-9.70616
▁WATCHFUL	-9.70621
▁ACCOMPLISH	-9.70632
▁BISHOP	-9.70632
▁SMELL	-9.70633
▁BURIED	-9.70654
▁ROW	-9.70684
▁DARKNESS	-9.70699
▁BELONG	-9.707
▁SETTING	-9.70711
PAN	-9.70719
▁MINGLE	-9.70744
▁MORALITY	-9.70749
▁COUCH	-9.70752
▁FUN	-9.70763
▁RESTOR	-9.70768
▁INSULT	-9.70786
▁VENGE	-9.70813
▁FAMOUS	-9.70824
▁COAL	-9.70842
▁PAUSED	-9.70848
▁SORROW	-9.70897
▁WRETCHED	-9.70917
▁STER	-9.70923
▁SKIN	-9.70948
MEN	-9.70957
▁MADAM	-9.70973
▁OVEN	-9.70977
▁IGNORAN	-9.7111
WARDS	-9.7114
▁FERD	-9.71206
▁PITY	-9.71222
▁SATISFIED	-9.71269
▁POET	-9.71286
▁CORD	-9.7131
▁GUE	-9.71439
▁SOFTLY	-9.7148
▁WEEPING	-9.71495
ETS	-9.71514
▁SLIGHTLY	-9.71556
▁UNDERST	-9.71571
TAR	-9.71574
▁EXCUS	-9.71595
▁HALE	-9.71774
▁SHOT	-9.71775
▁CONSIDERED	-9.71786
▁HASTEN	-9.71928
MER	-9.72283
▁SUPPOS	-9.72356
▁REALI	-9.724
▁WAYS	-9.72424
▁EGGS	-9.72431
▁SNOBS	-9.72431
▁CHEEKS	-9.72433
▁PRISONERS	-9.72474
▁WOUNDED	-9.72539
▁TRU	-9.72652
▁SHOWN	-9.72735
PIE	-9.7278
▁PRAYERS	-9.73272
▁AFFAIRS	-9.73634
▁NOSE	-9.73655
ANK	-9.73657
▁READER	-9.73738
UALLY	-9.73941
▁DANC	-9.74015
INESS	-9.74261
▁HARDY	-9.7428
▁HUMBL	-9.74601
▁LIGHTLY	-9.74642
CATION	-9.74647
RB	-9.74649
▁MILD	-9.74784
▁MAGIC	-9.75513
ELLE	-9.7562
▁PLANS	-9.75788
▁HESITAT	-9.75857
▁LEG	-9.76171
▁CURE	-9.76203
ERA	-9.76655
INED	-9.76742
TION	-9.76939
▁INVENT	-9.76972
▁SPEN	-9.7711
OF	-9.77172
▁FU	-9.77667
CENT	-9.77965
▁NEEDED	-9.7797
▁SAN	-9.78799
▁DIN	-9.79134
▁DOORS	-9.79586
▁CAS	-9.7963
▁VO	-9.80204
LEND	-9.80311
▁GRACE	-9.80458
▁FAVOUR	-9.80556
GENT	-9.8084
▁STONE	-9.8084
ENCY	-9.80879
▁TOIL	-9.8089
GO	-9.80936
▁VIRTUE	-9.80989
▁OWNER	-9.81064
▁PRAYER	-9.81276
SIDE	-9.81514
▁CALLING	-9.81631
CK	-9.81981
▁ASTONISH	-9.82015
▁WHISPER	-9.82018
▁DEMAND	-9.82018
▁BUILDING	-9.8206
▁BEINGS	-9.82104
▁COM	-9.82324
▁CHARM	-9.82747
MOUS	-9.82876
▁WIN	-9.82903
▁WEEP	-9.83077
▁BUIL	-9.83079
▁AWAKE	-9.83111
ADE	-9.83121
LVES	-9.83224
▁MONT	-9.83294
▁DOUBLE	-9.83318
▁BILL	-9.83345
▁RECEIVE	-9.83483
▁NAN	-9.83499
▁PRODUCE	-9.83599
▁MATT	-9.836
▁REJOI	-9.83667
▁DETERMIN	-9.83765
▁ACQUAINT	-9.83796
▁SAFE	-9.83804
OLOG	-9.83828
▁ANXIETY	-9.83829
▁AUGUST	-9.83829
▁BORROW	-9.83829
▁CRIME	-9.83829
▁CULTIVATE	-9.83829
▁DESCEND	-9.83829
▁DESCRIBE	-9.83829
▁EMPIRE	-9.83829
▁ENGLISH	-9.83829
▁FAVOR	-9.83829
▁GRANDPAPA	-9.83829
▁HANSEL	-9.83829
▁INGREDIENTS	-9.83829
▁MINNETAKI	-9.83829
▁MISFORTUNE	-9.83829
▁NELLIE	-9.83829
▁NONSENSE	-9.83829
▁REGRET	-9.83829
▁REMIND	-9.83829
▁TREVELYAN	-9.83829
▁TROOPS	-9.83829
▁UNFORTUNATE	-9.83829
▁YIELD	-9.83829
▁DEFEAT	-9.83829
▁DEPART	-9.83829
▁ELAINE	-9.83829
▁ENCOUNTER	-9.83829
▁EXAMIN	-9.83829
▁FRIGHTEN	-9.83829
▁HABIT	-9.83829
▁INCIDENT	-9.83829
▁JOSEPH	-9.83829
▁QUIVER	-9.83829
▁SWALLOW	-9.83829
▁THRUST	-9.83829
▁WABI	-9.83829
LIME	-9.83829
▁ANTONIA	-9.83829
▁CENTURY	-9.83829
▁FLAG	-9.83829
▁HONEY	-9.83829
▁IMPULSE	-9.83829
▁PAPA	-9.83829
▁WAIST	-9.83829
▁CONCEAL	-9.83829
▁FAINT	-9.83829
▁LOVING	-9.83829
▁LEAF	-9.83829
▁PHYSICAL	-9.83829
▁CONSTRUCT	-9.83829
▁ELEMENT	-9.83829
▁PROPHET	-9.83829
▁CALF	-9.8383
▁ASSEMBLY	-9.8383
▁GLOW	-9.8383
▁COAST	-9.8383
▁DORIS	-9.8383
▁KIRKLAND	-9.8383
▁DEBT	-9.83831
▁GOWN	-9.83831
▁PROTEST	-9.83831
▁SOURCE	-9.83831
▁STRIK	-9.83831
▁FLATTER	-9.83832
▁IMMORTAL	-9.83834
▁FLUSH	-9.83834
▁SUMMER	-9.83835
▁INSTINCT	-9.83835
▁CLASP	-9.83835
▁TONGUE	-9.83836
▁FEEBLE	-9.83836
▁ABROAD	-9.83837
▁CRUEL	-9.83837
▁HOLI	-9.83837
▁PRESIDENT	-9.83838
▁LUCIA	-9.83838
▁IMPORTANCE	-9.83838
▁DISPOSITION	-9.83839
▁LOOSE	-9.83839
▁EDUCATI	-9.8384
▁GRATITUDE	-9.8384
▁RELIEV	-9.8384
▁KNIGHT	-9.8384
▁GRIEV	-9.83841
▁ETERNAL	-9.83842
▁FRANCIS	-9.83843
▁RUBY	-9.83844
▁PRAISE	-9.83847
▁CHRISTIE	-9.83849
▁ANGEL	-9.8385
▁PUSH	-9.8385
▁TEMPORA	-9.83851
▁TEMPERA	-9.83852
▁DEUCE	-9.83853
▁BUNS	-9.83853
▁ERECT	-9.83854
▁INTENTION	-9.83854
▁GENERATION	-9.83854
▁ANGER	-9.83856
▁STUFF	-9.83859
▁KINGDOM	-9.8386
▁ACQUAINTANCE	-9.83861
▁LONEL	-9.83866
▁PASSAGE	-9.83868
▁BOUND	-9.83871
▁SONYA	-9.83878
▁INFORMATION	-9.83883
▁ELECTR	-9.83892
▁RAIL	-9.83895
▁ANNOUNCED	-9.83905
▁POLITICAL	-9.83909
▁CITIES	-9.83911
▁IDIOT	-9.83915
UTO	-9.83916
▁EDGE	-9.83917
▁JOYOUS	-9.83927
▁PRICE	-9.83937
▁PAINFUL	-9.83945
▁PAGE	-9.83945
▁AMBITION	-9.83969
▁READILY	-9.83969
▁PLENTY	-9.83984
UDIA	-9.83985
▁REALITY	-9.8399
▁STEPP	-9.83996
▁HURRIED	-9.84025
▁MATERIAL	-9.84025
▁HUMANITY	-9.84046
▁SWORD	-9.84048
▁DISHES	-9.8405
▁FEARFUL	-9.84051
▁CABIN	-9.84077
▁IMAGINE	-9.84079
▁MEMBER	-9.84089
▁WEIGHT	-9.8409
▁SEEK	-9.8412
▁CAVE	-9.8412
▁OPPOSITE	-9.84133
▁WORE	-9.84138
▁MERC	-9.84139
▁EXTEND	-9.84154
▁FALLEN	-9.84155
▁VAST	-9.84162
▁ODD	-9.8418
▁WRITING	-9.84224
▁MAID	-9.84231
▁MISTAKEN	-9.84251
▁HATCH	-9.84256
▁PAINTER	-9.84265
▁ASSURED	-9.8427
▁FOOTSTEPS	-9.84273
▁TRIAL	-9.84275
▁COMFORTABLE	-9.84312
▁WO	-9.84315
▁CAREFULLY	-9.84364
▁SOLIT	-9.84433
▁ENGAGED	-9.84466
▁CENTRE	-9.84494
▁CHOSE	-9.84508
▁BITTERLY	-9.84543
LUST	-9.84559
▁INCHES	-9.84567
▁SAVED	-9.8457
▁BONE	-9.84602
▁BRANDT	-9.84626
▁TRIP	-9.84637
▁VISION	-9.84641
▁DRINKING	-9.84671
▁MULE	-9.84721
▁CONSEQUENCES	-9.84723
▁MEAT	-9.84773
▁ADVENTURE	-9.84784
▁TAIL	-9.84795
▁NOTICED	-9.8482
▁CARD	-9.84828
▁GREETING	-9.8484
▁SAND	-9.84847
OOK	-9.85017
▁BEGGED	-9.85088
▁MONTE	-9.85103
▁SADLY	-9.85173
OTH	-9.853
▁EATING	-9.85437
▁IMAGINED	-9.85466
▁EYED	-9.85482
▁AMUSE	-9.85574
▁PLEASED	-9.85659
ITION	-9.85687
▁BAY	-9.85702
▁GENERALLY	-9.85896
▁MENTIONED	-9.85942
▁FEATURES	-9.86085
▁COMPANIONS	-9.86085
▁FORESTS	-9.8609
▁ARTIST	-9.86102
▁UTTERED	-9.86225
▁ACCEPTED	-9.86477
▁EXISTED	-9.86477
CIOUS	-9.8665
▁APARTMENT	-9.86712
▁SIGHED	-9.86766
OSE	-9.86787
AGED	-9.86938
▁STONES	-9.87006
▁INCREAS	-9.87026
▁VIRTUES	-9.87067
▁STRUC	-9.87099
▁REMARKABLE	-9.87117
▁AG	-9.87245
▁FAILED	-9.87247
RACK	-9.87259
MN	-9.8739
▁ABO	-9.87678
▁CLOSELY	-9.87919
▁FINGERS	-9.87931
▁MODER	-9.88295
KIN	-9.88451
ERY	-9.88713
▁GR	-9.88944
▁SLEEPING	-9.89203
TTED	-9.89405
▁AGREE	-9.89555
BLY	-9.8987
▁ASKING	-9.90023
▁BL	-9.90332
▁SHELL	-9.90345
OV	-9.90727
▁YO	-9.90732
▁TORTURE	-9.90806
NCY	-9.91015
▁NI	-9.91179
▁SISTERS	-9.91234
▁SHA	-9.91294
ETTE	-9.91702
▁ROS	-9.91747
▁FORE	-9.919
▁WI	-9.92069
▁IMM	-9.92073
RISH	-9.92298
ENOR	-9.92327
DOM	-9.92573
▁CREAT	-9.92756
▁PLA	-9.92954
▁LIGHTING	-9.93025
TITUDE	-9.93048
▁SIN	-9.93221
MID	-9.93254
RAL	-9.93497
FA	-9.93546
RAW	-9.93617
KED	-9.93688
▁WINES	-9.93821
▁WH	-9.93835
▁TRAP	-9.93838
▁SORTS	-9.94151
ONY	-9.94185
▁SECURE	-9.94278
▁MOR	-9.9439
▁INTRODUCE	-9.94452
▁V	-9.946
AVE	-9.94753
AMA	-9.94948
▁DANCE	-9.94983
▁AID	-9.95294
▁PIT	-9.95404
LOVED	-9.95777
▁YE	-9.95792
▁NED	-9.95931
▁KNOWING	-9.96148
▁SOL	-9.96552
▁CRU	-9.96779
▁CLASS	-9.96833
▁CONTRA	-9.97019
BAG	-9.97093
UAL	-9.97227
IFUL	-9.97229
▁MURMUR	-9.97451
WHERE	-9.97794
CAST	-9.97828
FORTH	-9.97892
KNOWN	-9.97893
BERG	-9.97893
CASE	-9.97897
COMING	-9.97897
PLACE	-9.97925
CLOCK	-9.97938
WISE	-9.97956
FACE	-9.97995
▁WANDER	-9.98098
▁GLANC	-9.98142
▁GREET	-9.98214
▁HIND	-9.98234
AUNT	-9.98397
SHES	-9.98509
▁OCCUR	-9.98573
▁HAPPI	-9.9858
▁CALM	-9.98647
▁RECENT	-9.98696
▁CHE	-9.98756
▁ENGAGE	-9.98757
▁PAUSE	-9.98757
▁RAVE	-9.98765
▁ASSURE	-9.98785
▁CELE	-9.98931
▁SPECI	-9.98954
GUE	-9.98958
TIME	-9.98966
▁CAREFUL	-9.99053
▁LOUD	-9.99092
▁DISTINCT	-9.99154
▁INFORM	-9.992
▁ESTABLISH	-9.99206
▁DIVIDE	-9.99214
RISON	-9.99229
BERT	-9.99239
▁BOOT	-9.99244
MBLED	-9.99251
▁FOOL	-9.9926
▁TYP	-9.99262
▁FORBID	-9.99262
▁JAS	-9.99264
▁SACR	-9.99264
▁CONTEMPLAT	-9.99264
▁POCKET	-9.99264
▁APOSTLE	-9.99264
▁AVOID	-9.99264
▁BRIGADE	-9.99264
▁CATHERINE	-9.99264
▁CHANNEL	-9.99264
▁CONDEMN	-9.99264
▁CURTAIN	-9.99264
▁DEGREE	-9.99264
▁DEVELOP	-9.99264
▁EGYPT	-9.99264
▁EUROPE	-9.99264
▁FORTUNATE	-9.99264
▁HENRIETTA	-9.99264
▁INSTRUMENT	-9.99264
▁INTERVIEW	-9.99264
▁JAM	-9.99264
▁KALIKO	-9.99264
▁LABOUR	-9.99264
▁LEMON	-9.99264
▁MONSIEUR	-9.99264
▁OUNCE	-9.99264
▁PILLOW	-9.99264
▁PORTRAIT	-9.99264
▁POSSIBLY	-9.99264
▁PRINCIPAL	-9.99264
▁QUARREL	-9.99264
▁QUIXOTE	-9.99264
▁REPROACH	-9.99264
▁TENNESSEE	-9.99264
▁THIRST	-9.99264
▁TOBACCO	-9.99264
▁UNDERWORLD	-9.99264
▁VERLOC	-9.99264
▁WADSWORTH	-9.99264
▁WEAPON	-9.99264
▁WILSON	-9.99264
▁YESTERDAY	-9.99264
▁COLONEL	-9.99264
▁COMPEL	-9.99264
▁CROWN	-9.99264
▁LABOR	-9.99264
▁STAMP	-9.99264
▁TEETH	-9.99264
▁WELCOME	-9.99264
▁PERMIT	-9.99264
▁PROBLEM	-9.99264
▁BALANCE	-9.99264
▁FOWL	-9.99264
▁INDICATE	-9.99264
▁SENSATION	-9.99264
▁TRIUMPH	-9.99264
▁AFFORD	-9.99264
▁ECHO	-9.99264
▁LEVEL	-9.99264
▁CLERK	-9.99265
▁RESIGN	-9.99265
▁THEATRE	-9.99265
▁MOULD	-9.99265
▁MANKIND	-9.99265
▁SIXTEEN	-9.99265
▁OVERTAKE	-9.99266
▁SEARCH	-9.99266
▁GORGE	-9.99266
▁SATISFACTION	-9.99266
▁HURT	-9.99267
▁SERGE	-9.99267
▁REVERSE	-9.99268
▁PLEASANT	-9.99269
▁FOREIGN	-9.99269
▁PERSISTE	-9.9927
▁CHECK	-9.9927
▁INFANT	-9.99271
▁CONSTANT	-9.99271
▁STOCK	-9.99271
ORDINARY	-9.99271
▁PATHETIC	-9.99272
▁AROSE	-9.99274
▁RECKON	-9.99275
▁DUCK	-9.99275
▁PRACTICE	-9.99277
▁CAPTIVE	-9.99278
▁BEHAV	-9.99279
▁CIRCLE	-9.99279
▁ELM	-9.99281
▁DESTRUCTION	-9.99282
▁TERM	-9.99283
▁MYSTERIOUS	-9.99289
▁COLOUR	-9.9929
▁DAWN	-9.9929
▁TRAIT	-9.99291
▁WAKING	-9.99292
▁SITUATION	-9.99293
▁NORTHERN	-9.99294
▁FIERCE	-9.99295
▁SEX	-9.99297
▁GINGER	-9.993
▁FLOG	-9.993
▁GOVERNOR	-9.99301
▁HURRY	-9.99301
▁SHAME	-9.99306
▁RUBB	-9.9931
▁SKILL	-9.9931
▁CAPTURE	-9.99313
▁TRIBE	-9.99313
▁DYING	-9.99319
▁VANAR	-9.99321
▁POETRY	-9.99322
▁VEIL	-9.99323
▁PREPARATIONS	-9.99326
▁LACK	-9.99332
REVI	-9.99343
▁WEAK	-9.99357
▁GRATEFUL	-9.99362
▁ASSUME	-9.99369
▁NERV	-9.99379
▁TRANSLAT	-9.9938
▁HUNGRY	-9.9938
▁SUGGESTION	-9.99381
▁DIRECTION	-9.99384
▁ISSUE	-9.99392
▁BUSHES	-9.99393
▁LAMENT	-9.99393
ITUDE	-9.99399
▁MOAN	-9.99409
▁BELIEF	-9.99415
▁INSIST	-9.99417
▁UNIVERSAL	-9.99417
▁BORDER	-9.99419
▁HOLE	-9.9942
SCOW	-9.99422
▁MUTTER	-9.99427
▁OPPORTUNITY	-9.99445
▁CONSTITUT	-9.99446
▁NODDED	-9.99472
▁CONSIST	-9.99489
▁CAUTIOUS	-9.99493
▁RIDE	-9.99503
▁TOMB	-9.99504
▁FEED	-9.99524
▁CATCH	-9.99535
▁USELESS	-9.99535
▁DESTINY	-9.99537
▁CORN	-9.99578
▁HELPLESS	-9.99591
▁STRAY	-9.99628
▁SOBER	-9.99639
▁CONTINUE	-9.99644
▁HANDLE	-9.9967
▁RARE	-9.99683
▁VISITOR	-9.99695
▁NUT	-9.99728
▁STAFF	-9.99737
▁STRUGGLE	-9.99738
▁MOVEMENT	-9.99742
▁CHEER	-9.99756
▁WEALTH	-9.9977
▁COMMENT	-9.9977
▁SAIL	-9.99795
▁INTER	-9.99806
▁SHAKE	-9.99858
▁SELECT	-9.99929
UPPER	-9.99978
▁HUNTER	-9.9998
▁HANGING	-10.0005
▁INSTANTLY	-10.001
▁AWAKEN	-10.0011
▁FASTEN	-10.0018
▁GAINED	-10.0022
▁UTTERLY	-10.0022
▁BLESSING	-10.0027
WORTH	-10.003
▁PARTICULARLY	-10.0031
ACLE	-10.0033
▁ESCAPED	-10.0047
▁FRO	-10.0051
▁ANXIOUSLY	-10.0052
▁PROPOS	-10.006
▁SHARPLY	-10.0073
▁HOMER	-10.0081
▁LIMBS	-10.0084
▁TEND	-10.0086
▁EXPECTATIONS	-10.0089
▁SUM	-10.0098
▁INSIDE	-10.0098
▁YOURS	-10.0101
▁PARENTS	-10.0107
▁CAUSED	-10.0108
NEVER	-10.011
▁PREY	-10.011
TIVE	-10.0111
▁MURMURED	-10.0111
▁TEST	-10.012
▁PAINT	-10.0157
OCK	-10.0162
▁GRAD	-10.0164
▁BUTTON	-10.0175
▁SOB	-10.018
▁YARDS	-10.019
MENTS	-10.0193
SIVE	-10.0201
▁GAY	-10.0202
▁STEADI	-10.0208
▁APPLI	-10.0209
▁SHAD	-10.0209
▁DESIRED	-10.023
▁DEEPLY	-10.0232
▁STATES	-10.0233
▁SIL	-10.0236
▁EASTER	-10.0251
▁HOUSES	-10.0266
▁GEN	-10.0286
▁BERT	-10.0287
▁YOUNGER	-10.029
FICIAL	-10.0294
MILTON	-10.034
▁PIECES	-10.0352
▁BRI	-10.0358
ADOR	-10.0423
▁ALLEN	-10.0447
▁KINGS	-10.045
▁CLOTHE	-10.048
▁DECEN	-10.0512
ASK	-10.0543
EF	-10.0571
▁SPAR	-10.0627
▁CREATE	-10.0639
LOCK	-10.0697
▁FLO	-10.0699
BR	-10.0736
▁SPRA	-10.074
▁ET	-10.0765
ISM	-10.0796
MOVED	-10.0815
▁DIVE	-10.0821
LIC	-10.0839
▁BEG	-10.0869
▁PICTURES	-10.091
▁UNDERSTANDING	-10.0917
▁CURSE	-10.0921
▁INTENSE	-10.0924
▁SHIN	-10.0943
▁FELLOWS	-10.0967
▁BETH	-10.0981
LEST	-10.1001
RANCE	-10.1002
▁COP	-10.1009
▁MIS	-10.1018
▁ENDED	-10.1022
▁TIE	-10.1097
GGED	-10.1108
▁RIS	-10.1127
▁OPPOS	-10.1133
▁PREFER	-10.1173
▁ROB	-10.1228
▁AGES	-10.1231
▁HOST	-10.1231
▁CU	-10.1283
▁SATISF	-10.1313
CHING	-10.132
HEW	-10.132
▁GLOOM	-10.141
▁AGREEABL	-10.1414
▁PASSION	-10.1421
▁SMOKE	-10.1426
▁DECLARE	-10.1428
▁MIN	-10.1435
▁SUMMON	-10.1445
▁EGG	-10.1445
▁SNOB	-10.1445
▁CHEEK	-10.1445
▁SOLDIER	-10.1446
▁FEATURE	-10.1448
▁YARD	-10.1449
UFF	-10.1449
▁COMPANION	-10.1453
▁PAR	-10.1455
KA	-10.1469
▁STEAD	-10.1479
▁BLESS	-10.1484
IUM	-10.1497
OMP	-10.1498
▁CONVER	-10.1506
SPIC	-10.1507
▁PLAINS	-10.1509
▁STUD	-10.1517
▁PRISONER	-10.1524
▁CONSIDER	-10.1547
▁FILL	-10.1576
DEA	-10.1584
RIGHT	-10.1589
▁TRAC	-10.16
▁SQUA	-10.1603
HELD	-10.1616
▁DESIRES	-10.1623
BEAR	-10.1628
▁PRI	-10.1636
▁RID	-10.1637
▁DRINK	-10.1638
SORT	-10.1642
ANGLE	-10.1648
▁OBSERVE	-10.1648
▁RANG	-10.1648
▁TIGHT	-10.1661
▁MEL	-10.1661
ECK	-10.167
▁SUR	-10.1683
▁PROMPT	-10.169
▁IMMEDIATE	-10.169
▁ACCUS	-10.1692
▁STRUGGL	-10.1696
▁NECESSAR	-10.1698
▁STRO	-10.1699
▁LITERA	-10.1701
▁SETTLE	-10.1702
▁INDIA	-10.1708
▁TELE	-10.1708
▁BROW	-10.171
▁PRA	-10.1712
NIN	-10.1715
▁DECIDE	-10.1732
▁VOLU	-10.1737
▁ORGANI	-10.1739
▁CREDIT	-10.174
▁COMMUNICAT	-10.1744
▁ELDE	-10.1745
▁FEARS	-10.1746
▁ATTACH	-10.1747
▁DISGRACE	-10.1748
VAN	-10.1748
ARRIAGE	-10.1749
▁JACK	-10.1751
▁DRO	-10.1751
▁NOVEL	-10.1751
▁FALSE	-10.1752
▁DISPOS	-10.1752
▁CONFI	-10.1752
▁SQUI	-10.1752
▁DORRI	-10.1752
▁BASKETS	-10.1752
▁BENNYDECK	-10.1752
▁CEREMONY	-10.1752
▁CHESTNUT	-10.1752
▁DESPERATE	-10.1752
▁DEUCALION	-10.1752
▁DISADVANTAGE	-10.1752
▁DISAGREE	-10.1752
▁DISEASE	-10.1752
▁DISREGARD	-10.1752
▁DOCTRINE	-10.1752
▁DONKEY	-10.1752
▁EJACULATED	-10.1752
▁ELEVAT	-10.1752
▁ENVELOPE	-10.1752
▁EXECUTION	-10.1752
▁FOUNTAIN	-10.1752
▁FREDERICK	-10.1752
▁FRIGHTFUL	-10.1752
▁GROUP	-10.1752
▁GUILT	-10.1752
▁HATTERAS	-10.1752
▁HORRIBLE	-10.1752
▁IMPERTINEN	-10.1752
▁INDIFFERENCE	-10.1752
▁INJUR	-10.1752
▁INTERCOURSE	-10.1752
▁INTERVAL	-10.1752
▁JEM	-10.1752
▁JOCELYN	-10.1752
▁LINCOLN	-10.1752
▁LODGING	-10.1752
▁LUGGAGE	-10.1752
▁LUNCH	-10.1752
▁MAINTAIN	-10.1752
▁MEADOWS	-10.1752
▁MICHAEL	-10.1752
▁MIKHAYLOVNA	-10.1752
▁MIRROR	-10.1752
▁NEWSPAPER	-10.1752
▁PECULIAR	-10.1752
▁PERPLEX	-10.1752
▁PHRASE	-10.1752
▁PHYSICIAN	-10.1752
▁PRIVILEGE	-10.1752
▁PROFESSOR	-10.1752
▁PROFOUND	-10.1752
▁PROGRESS	-10.1752
▁QUILTER	-10.1752
▁RESCUE	-10.1752
▁RETORTED	-10.1752
▁REVEALED	-10.1752
▁SEPARATE	-10.1752
▁SUPREME	-10.1752
▁SWEETHEART	-10.1752
▁SYDNEY	-10.1752
▁THOMAS	-10.1752
▁THROAT	-10.1752
▁TIMOKHIN	-10.1752
▁TWELVE	-10.1752
▁ULTIMATE	-10.1752
▁UMBRELLA	-10.1752
▁UNCONSCIOUS	-10.1752
▁UNNECESSAR	-10.1752
▁VICTORY	-10.1752
▁WAVERLEY	-10.1752
▁ABALONE	-10.1752
▁CIGAR	-10.1752
▁COMMIT	-10.1752
▁COUNTENANCE	-10.1752
▁DOROTHY	-10.1752
▁EMPLOY	-10.1752
▁GULF	-10.1752
▁INTELLECT	-10.1752
▁LIBERTY	-10.1752
▁MARTIAN	-10.1752
▁RECONCIL	-10.1752
▁REPAIR	-10.1752
▁RESIDENCE	-10.1752
▁RESOLUT	-10.1752
▁SUBSTANCE	-10.1752
▁VESSEL	-10.1752
▁ARISTOCRAT	-10.1752
▁CREAM	-10.1752
▁DRAGG	-10.1752
▁MORREL	-10.1752
▁REMOTE	-10.1752
▁VIOLENT	-10.1752
▁DISTANT	-10.1752
▁EXECUTE	-10.1752
▁TRUNK	-10.1752
▁CORRECT	-10.1752
▁ENTRANCE	-10.1752
▁SURVIV	-10.1752
▁SWIM	-10.1752
▁YEAST	-10.1752
▁DIANA	-10.1752
▁ERROR	-10.1752
▁NIECE	-10.1752
▁PAIR	-10.1752
▁SURVEY	-10.1752
▁SYSTEM	-10.1752
▁DRIFT	-10.1753
▁NOURISH	-10.1753
▁WITCH	-10.1753
▁COSETTE	-10.1753
▁BLIND	-10.1753
▁DISGU	-10.1753
▁FUNERAL	-10.1753
▁LODGE	-10.1753
▁CONTRACT	-10.1753
▁ANNOY	-10.1753
▁MESSAGE	-10.1753
▁TOMATO	-10.1753
▁APRIL	-10.1753
▁THREAD	-10.1753
▁SNAKE	-10.1753
▁AROMA	-10.1753
▁CONTEST	-10.1753
▁RELEASE	-10.1753
▁CRITICISM	-10.1753
▁SWEAT	-10.1753
▁SWELL	-10.1753
▁SLOPE	-10.1753
▁JOKE	-10.1753
▁AVAIL	-10.1753
▁POPUL	-10.1753
▁CONCEIV	-10.1753
▁COMMERC	-10.1753
▁SALUT	-10.1753
▁INVITE	-10.1753
▁BEAGLE	-10.1753
▁TARA	-10.1753
▁IMPROV	-10.1753
▁UGL	-10.1753
▁NUMER	-10.1753
▁MERIT	-10.1753
▁TUMBL	-10.1753
▁FOREHEAD	-10.1753
SURANCE	-10.1753
CRATE	-10.1753
▁EARLIE	-10.1753
▁BLISS	-10.1753
▁COLONY	-10.1753
▁RIVAL	-10.1754
▁TRIUMPHANT	-10.1754
▁SHIFT	-10.1754
▁AVON	-10.1754
REAFTER	-10.1754
▁MODERATE	-10.1754
▁ASSIGN	-10.1754
▁BRUSH	-10.1754
▁STOLE	-10.1754
▁FLAME	-10.1754
▁VALLEY	-10.1754
CARNATION	-10.1754
▁VENTURE	-10.1754
▁FLOOD	-10.1754
▁SENAT	-10.1754
▁LOYAL	-10.1754
▁SCOLD	-10.1754
▁ADDITION	-10.1754
▁PUNISHMENT	-10.1754
▁ACCENT	-10.1755
▁ENCOURAGE	-10.1755
▁CANDLES	-10.1755
PERATION	-10.1755
▁REBEL	-10.1755
▁INTELLIGENCE	-10.1755
▁WHOLESOME	-10.1755
▁TRAIL	-10.1755
▁RAJAH	-10.1755
▁IDOL	-10.1755
▁INVAD	-10.1755
▁CARRIAGE	-10.1756
▁CRUELTY	-10.1756
▁HOSPITAL	-10.1756
▁SHOCK	-10.1756
▁STIRRED	-10.1757
▁DASH	-10.1757
▁ARGUMENT	-10.1757
▁TORCH	-10.1757
▁SENSI	-10.1757
▁ABSO	-10.1758
▁JOHNSON	-10.1758
▁CELL	-10.1759
▁JUDGMENT	-10.1759
OLLOW	-10.1759
OVI	-10.176
▁SOMEBODY	-10.176
▁COOL	-10.176
▁STRAW	-10.176
▁WEAKNESS	-10.176
▁TORMENT	-10.176
▁WAKE	-10.176
▁CONSIDERABLE	-10.1761
▁STAKE	-10.1761
▁HENCE	-10.1762
▁DREADFUL	-10.1763
▁DISTINCTION	-10.1763
▁PIERCE	-10.1763
▁PHILOSOPHY	-10.1763
▁ORNAMENT	-10.1764
▁CAPIT	-10.1764
▁IDLE	-10.1764
▁SIMPLY	-10.1764
▁ANCEST	-10.1765
▁ORGAN	-10.1766
▁LADYSHIP	-10.1766
▁RATE	-10.1766
▁ROAR	-10.1767
▁CONSIDERATION	-10.1768
▁GRIM	-10.1768
MBER	-10.1769
▁BLEED	-10.177
▁CONTRAST	-10.1772
▁SADNESS	-10.1772
▁CREATION	-10.1772
▁SLEDGE	-10.1773
▁RUIN	-10.1774
▁VARIETY	-10.1774
▁TROT	-10.1775
▁IMPATIENTLY	-10.1777
▁BLUSH	-10.1778
▁OBJECTION	-10.1779
▁HEELS	-10.1779
▁BHARAT	-10.178
▁ENCHANT	-10.178
▁SPRINKL	-10.178
▁PERSUAD	-10.178
▁EXCEPTION	-10.1781
▁SNAPP	-10.1782
LEA	-10.1783
▁INFINITE	-10.1783
▁POPULAR	-10.1784
▁DISMA	-10.1785
▁FEATHER	-10.1785
▁SACK	-10.1786
▁INEVITABLE	-10.1787
▁MODIFIED	-10.1789
▁HELL	-10.179
▁AMBROS	-10.1791
▁AMOUNT	-10.1792
▁LETTY	-10.1792
▁MOSS	-10.1793
MORE	-10.1796
▁SITA	-10.1797
ESTRO	-10.1799
▁SIGNAL	-10.1799
▁CONST	-10.18
▁GUIDES	-10.1805
▁PANG	-10.1807
▁GROWTH	-10.1807
▁INFLUENCE	-10.1807
▁VISIBLE	-10.1808
▁SAGE	-10.1808
▁RELAT	-10.1812
▁JEWEL	-10.1813
▁SINCERE	-10.1814
▁PROMPTLY	-10.1815
▁HIT	-10.1815
▁HERBERT	-10.1822
ANISH	-10.1823
▁METAL	-10.1823
▁JOINT	-10.1824
▁PLEADED	-10.1826
▁GRATEFULLY	-10.1827
▁HAPPILY	-10.1828
▁REWARD	-10.183
▁COMPLETED	-10.1835
▁VITA	-10.1842
▁NET	-10.1845
▁WONDERFULLY	-10.1853
▁BOU	-10.1856
▁BRION	-10.1859
▁PRODUCED	-10.1862
▁TEACHER	-10.1867
▁RETIR	-10.1872
▁RISING	-10.1876
▁ACCORDINGLY	-10.1878
▁CLOSER	-10.1882
▁RESERVE	-10.1889
▁CONTRIV	-10.189
▁RAIS	-10.1899
▁HASTE	-10.1899
▁PAINTING	-10.1904
▁PRESERVE	-10.1916
▁SEEKING	-10.1919
▁CLOCK	-10.1925
▁NICELY	-10.1929
▁SPA	-10.193
PECT	-10.1932
THY	-10.1933
VUL	-10.1933
▁DOMES	-10.1938
▁BLESSED	-10.1939
▁WHEELS	-10.1942
▁DETAILS	-10.1943
▁ACTUAL	-10.1952
QUIL	-10.1971
▁SOIL	-10.1979
▁MEDIC	-10.1984
▁EARN	-10.1987
▁STRONGER	-10.1992
▁DEN	-10.1996
▁ARRANGEMENTS	-10.2006
LEDGE	-10.2017
▁ASIDE	-10.2032
LAIN	-10.204
▁UPWARD	-10.2049
▁PERSONAL	-10.2057
ADO	-10.2057
▁DESERV	-10.2066
▁PASSIONS	-10.2072
ENNE	-10.2078
▁POL	-10.2088
▁NIC	-10.2096
▁NINET	-10.21
▁TOUCHING	-10.2116
▁BEDS	-10.2118
▁EU	-10.2123
AVES	-10.2157
▁SINS	-10.2164
▁TRA	-10.2172
AGG	-10.2177
▁QUAN	-10.2177
CAL	-10.2187
IX	-10.2189
▁OWE	-10.219
▁VARI	-10.2202
▁BUILDINGS	-10.2229
UX	-10.2249
▁FUR	-10.2254
RAGED	-10.2273
▁CRIE	-10.2278
▁GREED	-10.2299
▁SOLD	-10.2307
MUSING	-10.2317
IVES	-10.2318
▁FO	-10.2319
GS	-10.2323
SERT	-10.2344
▁INTRODUC	-10.2362
▁CRYING	-10.2384
RIES	-10.2413
EATEN	-10.2418
▁HUG	-10.2429
▁BYE	-10.243
▁MAC	-10.2456
▁DIM	-10.2456
▁BRA	-10.2464
▁WINDOWS	-10.2465
▁BEAN	-10.2476
▁DRIV	-10.2515
▁MARKED	-10.2527
▁SEL	-10.2528
▁REMOV	-10.2536
▁WARN	-10.2554
▁CARA	-10.2557
▁RECOGNISE	-10.2587
REM	-10.2594
GING	-10.2597
LT	-10.2618
▁FOREST	-10.2641
▁MORT	-10.268
▁POR	-10.2687
ATING	-10.2689
▁REF	-10.2697
▁INSPIR	-10.2703
▁NU	-10.2725
ATIVE	-10.2755
▁EVENT	-10.2757
▁DECEIV	-10.276
▁OD	-10.2777
PPED	-10.2782
▁STARTL	-10.2807
▁AMA	-10.2822
AKING	-10.2825
UTION	-10.2839
▁DECEIVE	-10.2864
▁GRAVEL	-10.2878
▁PACE	-10.2883
▁EXTEN	-10.2883
▁GI	-10.2891
URM	-10.2898
▁GIL	-10.2909
▁SPRINGS	-10.2945
▁CHO	-10.2955
▁VEN	-10.3021
LIT	-10.305
▁GRI	-10.3052
ANNA	-10.3089
▁IMAGIN	-10.3134
ETIC	-10.3138
CTOR	-10.3139
▁REMOVE	-10.3165
▁PROPERT	-10.3226
▁COUP	-10.3241
▁TENT	-10.3262
ILITY	-10.3264
THEL	-10.3291
HALL	-10.3295
DDED	-10.3318
▁DEMOCRAT	-10.3336
▁INQUIR	-10.334
▁ADVANC	-10.3369
▁REC	-10.3391
▁WHIP	-10.3433
▁ILLUSTR	-10.3438
▁BENCH	-10.3453
▁FRAG	-10.3468
PULS	-10.3479
ENSE	-10.3529
▁STEAL	-10.3568
▁AUTHORIT	-10.357
▁HI	-10.3587
TORS	-10.3598
ECTED	-10.3606
▁DESIR	-10.3613
▁UNWOR	-10.3639
▁SHADE	-10.3662
▁ARRANGEMENT	-10.3685
▁PROP	-10.3711
ELLA	-10.3718
▁LIP	-10.3721
▁AFTERWARD	-10.3725
▁DEL	-10.374
▁NEAT	-10.3752
IFIC	-10.3752
▁QUE	-10.3753
▁POLE	-10.3761
BILITY	-10.3762
▁FRANC	-10.3777
▁TEMP	-10.378
COME	-10.3792
▁ARRIV	-10.3797
▁REMARK	-10.3797
ARKE	-10.3801
▁FINISH	-10.3807
▁REPEAT	-10.3807
▁FOE	-10.3808
▁PRINT	-10.3809
▁TREMBL	-10.381
▁DRI	-10.381
▁PARA	-10.383
HEAD	-10.3835
▁ORIGIN	-10.3843
ROAD	-10.3847
NIGHT	-10.3849
JEA	-10.3851
DIFFERENT	-10.3851
BOARD	-10.3851
NATURAL	-10.3851
WATER	-10.3851
WITH	-10.3851
SATISFIED	-10.3852
MORROW	-10.3852
SOME	-10.3855
VISION	-10.386
FALL	-10.3862
LOOK	-10.3863
EARN	-10.3866
▁MAI	-10.387
▁ACCORD	-10.3871
ATURE	-10.3892
IPPED	-10.3892
▁HANG	-10.3906
PERFECT	-10.3907
▁INTEND	-10.3915
▁STRA	-10.3916
▁BOL	-10.3923
RISE	-10.3924
▁CEASE	-10.3933
▁COMFORTABL	-10.3935
QUEE	-10.3937
▁CRA	-10.3953
▁SNAP	-10.3956
CITY	-10.3958
▁MANIFEST	-10.396
▁POW	-10.396
OGUE	-10.3962
OODLE	-10.397
▁CONQUER	-10.3972
▁SANG	-10.3975
▁HEAVI	-10.3977
▁GLORI	-10.3978
▁BUSH	-10.3979
▁EXHAUST	-10.3979
QUISIT	-10.3979
▁BLANK	-10.398
▁ENTERTAIN	-10.3982
▁COMPANI	-10.3983
▁DELIVER	-10.3985
RIG	-10.3985
▁DROP	-10.3985
▁VIRGIN	-10.3986
▁INFER	-10.3988
▁CONFEDERA	-10.3988
▁DAGUERREOTYP	-10.3988
▁DISDAIN	-10.3988
▁RELI	-10.3988
▁SNUG	-10.3988
ARTAGNAN	-10.3988
IBAH	-10.3988
